[global]
GUID=识别号
SessionID=SessionID
UserID=使用者代号
UserName=使用者姓名
LoginIP=登入IP
LoginTime=登入时间
LogoutTime=注销时间
ProcessID=验证Hash
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
[showName]
GUID=
SessionID=
UserID=
UserName=
LoginIP=
LoginTime=
LogoutTime=
ProcessID=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

